[
  "obsidian-minimal-settings",
  "obsidian-image-toolkit",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "Enhanced editing",
  "dataview",
  "obsidian-tasks-plugin",
  "tasks-calendar-wrapper",
  "obsidian-timelines",
  "obsidian-admonition",
  "obsidian-excalidraw-plugin-ymjr",
  "note-refactor-obsidian",
  "mousewheel-image-zoom",
  "table-editor-obsidian",
  "obsidian42-brat",
  "obsidian-heading-shifter",
  "nl-fast-image-cleaner",
  "pomodoro-timer",
  "obsidian-tracker",
  "header-enhancer",
  "obsidian-to-anki-plugin",
  "components",
  "templater-obsidian",
  "image-converter"
]